{
  "about": "About",
  "home_slogan": "I make pretty websites. Hell pretty websites.",
  "home_slogan2": "That's what I do.",
  "development_and_design": "Web Development & Design",
  "liat_meadows": "Liat Meadows",

  "about_development": "development",
  "about_design": "design",
  "about_about": "about",
  "about_para_1_1": "Hi, nice to meet you. My name is Liat.\n",
  "about_para_1_1_1": "I am an experienced web and mobile app front-end developer with a strong focus on ",
  "about_para_1_2": "React Native",
  "about_para_1_3": " and React. I bring with me perennial design work experience as a UI/UX specialist. Considering my background, it is clear why I love CSS and enjoy putting much love and care in the details.",
  "about_para_2_1": "My journey across tech teams made me keen about giving my design a technical perspective. Over the last years I worked for VMZ Berlin mbH Operators as a frontend mobile developer where I implemeted innovative transportation applications in React Native and became very fond of this cross platform framework.",
  "about_para_3_1": "I build websites from prototype to production. Creating sketches and developing interactive, innovative solutions with a strong emphasis on ",
  "about_para_3_2": "User Experience.",
  "about_para_4_1": "I am looking forward to our collaboration.",

  "development_my_development_projects": "My development projects",
  "design_my_design_projects": "My design projects",
  "project_stack": "Stack",
  "project_button_even_more": "even more",
  "project_button_git hub": "to git hub",
  "detail_project_title_link": "Projects",

  "card_project_name_ziegert": "ZIEGERT Real Estate",
  "card_project_name_flamingo": "Flamingo Generation",
  "card_project_name_les_voyageurs": "Les Voyageurs",
  "card_project_name_fine_corner": "A Fine Corner",
  "card_project_name_simply": "Simply Legendary",
  "card_project_name_userchi": "USER-CHI",
  "card_project_name_jazz": "All that Jazz",
  "card_project_name_epic": "Epic Time",
  "card_project_name_mureal": "Mureal",
  "card_project_name_searchify": "Searchify",
  "card_project_name_petition": "Stop the Stomp",
  "card_project_connect": "Connect Four",
  "card_button": "More",
  "card_description_ziegert": "Web design for Ziegert Real Estate Agency and Financial Consulting Services in Berlin. I designed a fully responsive website to allow finding the right property with ease and preciseness. designed in 2020",
  "card_description_flamingo": "My Bachelor's thesis at ifog Akademie. The Flamingo Generation is the youth of today, walking around with heads bent over smartphones. This is a project about growing up in the digital era and its influences on juveniles and our society in general.",
  "card_description_les": "Corporate design for a Munich based passionate tour guide. The goal was to develop a Brand Identity that reflects the spirit of the services he offers: authentic and adventurous traveling and exploring.",
  "card_description_fine": "Show Giesing (a neighbourhood in Munich) in a new light. I chose to concentrate literally on corners and that is what came up.",
  "card_description_simply": "World famous Little Red Riding Hood is turning into Little Red Riding Helmet. I was participating in a creative competition for Segway and won an award for this work (one of six best works).",
  "card_description_userchi": "Frontend for a react native app for charging electric vehicles, as a part of my work at VMZ Berlin",
  "card_description_jazz": "My one-week final project from the course at Spiced Academy",
  "card_description_epic": "A Social network for 90s lovers for contacts and some nostalgia chats",
  "card_description_mureal": "An image-oriented platform dedicated to street art and murals",
  "card_description_searchify": "Search your artists and albums with the Spotify API",
  "card_description_petition": "Petition project for collecting e-signatures against stomping neighbours",
  "card_description_connect": "Connect Four game retro style. Match four diagonal avatars and win the round"
}
